[
    {
        "title": "Tesla delivers 405,278 vehicles in Q4, missing Wall Street expectations",
        "content": "Tesla reported Monday 405,278 vehicles delivered in the fourth quarter of 2022. While the automaker hit a record number of deliveries, it came in shy of Wall Streets expectations of around 420,000 to 425,000 units delivered.The electric vehicle company also reported total production of 439,701 vehicles in the fourth quarter. This brings Tesla’s total annual deliveries to 1.31 million and total production in 2022 to 1.37 million.While Tesla had an impressive 40% growth in deliveries, the company also missed its own guidance for the year, which projected a 50% growth in production and deliveries for the year. The automaker needed to sell 495,760 vehicles in Q4 to have achieved that guidance.Tesla’s Q4 deliveries are up from the 343,830 vehicles sold in the third quarter. The automaker’s last minute discounts might have given Tesla a boost towards the end of the quarter. Partially in response to the Inflation Reduction Act’s EV tax credits, which would provide Tesla buyers with rebates of up to $7,500, Tesla slashed $3,250 in early December and $7,500 last week off the price of Model 3 and Model Ys delivered in the U.S. in December.Tesla also provided discounts in Mexico and China last quarter, and it’s not yet clear how those drops in prices would have affected the automaker’s margins.Tesla’s production and delivery report does not disclose numbers by region, but Tesla has said production at its two new factories, Austin and Berlin, have ramped in recent months. The company has also pumped up production at its Fremont factory, and in Shanghai, which bounced back from production delays due to COVID-19 control measures.Some investors fear that the now lack of COVID-19 control measures in China will also affect Tesla sales in the event of widespread illness. Many are also worried about CEO Elon Musk’s antics on and distraction by his overhaul of Twitter.The company’s share price has sunk 65% since January. The stock market is closed today, so we will see tomorrow how the delivery news has affected share price, if at all.This article has been updated to clarify that the stock market is closed on Monday.",
        "abstractive": " Tesla reported 405,278 vehicles delivered in the fourth quarter of 2022. it came in shy of expectations of around 420,000 to 425,000 units delivered. the company also reported total production of 439,701 vehicles in the quarter.",
        "extractive": "The automaker needed to sell 495,760 vehicles in Q4 to have achieved that guidance. The automaker’s last minute discounts might have given Tesla a boost towards the end of the quarter. This article has been updated to clarify that the stock market is closed on Monday."
    },
    {
        "title": "",
        "content": "Tesla reported Monday 405,278 vehicles delivered in the fourth quarter of 2022. While the automaker hit a record number of deliveries, it came in shy of Wall Streets expectations of around 420,000 to 425,000 units delivered.The electric vehicle company also reported total production of 439,701 vehicles in the fourth quarter. This brings Tesla’s total annual deliveries to 1.31 million and total production in 2022 to 1.37 million.While Tesla had an impressive 40% growth in deliveries, the company also missed its own guidance for the year, which projected a 50% growth in production and deliveries for the year. The automaker needed to sell 495,760 vehicles in Q4 to have achieved that guidance.Tesla’s Q4 deliveries are up from the 343,830 vehicles sold in the third quarter. The automaker’s last minute discounts might have given Tesla a boost towards the end of the quarter. Partially in response to the Inflation Reduction Act’s EV tax credits, which would provide Tesla buyers with rebates of up to $7,500, Tesla slashed $3,250 in early December and $7,500 last week off the price of Model 3 and Model Ys delivered in the U.S. in December.Tesla also provided discounts in Mexico and China last quarter, and it’s not yet clear how those drops in prices would have affected the automaker’s margins.Tesla’s production and delivery report does not disclose numbers by region, but Tesla has said production at its two new factories, Austin and Berlin, have ramped in recent months. The company has also pumped up production at its Fremont factory, and in Shanghai, which bounced back from production delays due to COVID-19 control measures.Some investors fear that the now lack of COVID-19 control measures in China will also affect Tesla sales in the event of widespread illness. Many are also worried about CEO Elon Musk’s antics on and distraction by his overhaul of Twitter.The company’s share price has sunk 65% since January. The stock market is closed today, so we will see tomorrow how the delivery news has affected share price, if at all.This article has been updated to clarify that the stock market is closed on Monday.",
        "abstractive": " Tesla reported 405,278 vehicles delivered in the fourth quarter of 2022. it came in shy of expectations of around 420,000 to 425,000 units delivered. the company also reported total production of 439,701 vehicles in the quarter.",
        "extractive": "The automaker needed to sell 495,760 vehicles in Q4 to have achieved that guidance. The automaker’s last minute discounts might have given Tesla a boost towards the end of the quarter. This article has been updated to clarify that the stock market is closed on Monday."
    },
    {
        "title": "This startup brings Southeast Asia’s vacant hospital rooms into the sharing economy",
        "content": "Uber and Airbnb have long been the poster children for the sharing economy. In other realms of society, entrepreneurs are also trying to match demand with untapped assets and services. HD, a startup based out of Bangkok, is applying the economic model to healthcare in Southeast Asia.HD operates a platform that helps three parties meet: surgeons with private practice, patients looking to have their surgeries done more cheaply, and vacant surgery rooms at hospitals. The model might sound a bit counterintuitive to people in the West, but Southeast Asia’s medical system is built on very different patient-hospital dynamics.Sheji Ho, co-founder and CEO of HD, conceived the idea when he saw surgeons in Thailand advertising on Facebook to attract private customers. Dual practice is “very common” for doctors in Southeast Asia, observed Ho, who previously co-founded the Southeast Asian e-commerce enabler aCommerce.“They get the credential from working for top hospitals, but they are paid poorly, so they also work at private ones where they get the money,” he says in an interview.In Southeast Asia, people go straight to the hospital when they get sick. The problem with public hospitals, Ho reckons, is they have very long queues, so doctors try to lure patients to the private institutions where they work. “Doctors [in the region] are kind of like merchants who operate across different platforms,” he says.Forty percent of Southeast Asia’s health spending was paid out of pocket in 2018, according to World Health Organization, compared to 29.8% in Europe and 32.4% in the Americas. Since there’s no central platform providing cost transparency, patients often end up paying a steep price.When the COVID-19 pandemic broke out, swathes of surgeon rooms suddenly got freed up as Thailand, a popular destination for medical tourism, lost international patients. The oversupply was exacerbated by the country’s hospital-building spree before the pandemic, Ho noted, as the government bet on an aging population and increased land value.“Organically, hospitals wanted to use our platforms,” Ho says. And since HD is bringing customers to them, it can bargain for lower room rates. Patients getting surgeries such as thyroid, hemorrhoid, and orthopedic surgery through HD are paying 15-20% less than market prices.Why not provide a meeting point for all these needs? Hence HD launched its HDcare private-label surgery service two months ago. The platform is now sitting on a supply of over 20 operating rooms across Thailand and Indonesia, according to Ho, with the potential to access more from 1,500 healthcare providers already on its platform, and has over 40 types of surgeries lined up. The plan is to scale the service to 200 surgeries performed per quarter by Q4 2023.Amazon for health servicesHD’s surgery platform is a new addition to its established business, a marketplace for outpatient services. The model has proven successful in the massive healthcare market in neighboring China, where JD.com, Alibaba’s domestic archrival, runs a similar e-commerce operation selling third-party healthcare services like vaccinations, checkups, imaging sessions, and minor surgeries.The absence of primary care in Southeast Asia means people either need to ask their friends for recommendations or do several rounds of hospital hopping before landing the right doctor and treatment.That’s a contrast to the U.S., where 75% of adults had primary care physicians as of 2015 to treat common conditions and are referred to hospitals only for urgent and specialist treatment.Like Airbnb, HD began onboarding hospitals and clinics through a lot of heavy lifting, like helping customers set up their product pages. “But that’s also our moat,” says Ho. “SaaS is still too early for Southeast Asia.”HD takes a cut from transactions and charges a listing fee from healthcare providers, similar to how a conventional e-commerce platform monetizes. It also offers healthcare marketing solutions to providers on its platform, similar to how Amazon Ads and Tmall Ads enable brands to increase their reach and performance.The liability of platform operators is an ongoing debate in the tech industry, and a business that could influence one’s health seems to make the matter even trickier. As a marketplace platform, HD doesn’t deal with disputes in general; in the beauty space where the experience may be more “subjective”, HD takes an approach similar to that of Amazon whereby it “puts patients first, refunds customers and deals with the providers directly,” says the founder.“In general, HD prioritizes minimally invasive, short-stay, elective surgeries that have low output variation such as thyroid and hemorrhoid surgery, in addition to outpatient procedures.”Since its founding four years ago, HD has served around 250,000 patients. It saw a 7x sales growth during the pandemic and aims to keep its growth rate at 2-3x growth in the post-COVID years.Optimism in recessionWhile the pandemic is taking a toll on the global economy, Ho is optimistic about his own venture. “Whenever a recession started, we saw some businesses take off. They were leveraging excess supply. Groupon was leveraging the excess supply of restaurants, and for Airbnb, it was vacant homes,” he suggests.“So, as we enter the recession, there is enough opportunity — hospitals sitting on excess rooms. We have a two to three-year window to rapidly grow that part of the business.”Despite the encouraging signs of growth, HD’s fundraising was off to a rough start. As the pandemic swept across the world, investors turned to telemedicine startups as the default healthcare solution. Ho disagrees with the presumption.“Telehealth works well in the Western market. Basically, you talk to the GP [general physician], you get a prescription, and you go to Walgreens to get your antibodies, which need a prescription,” he says.“But in Thailand, Indonesia, and Vietnam, you can get that tier of medication at pharmacies [over the counter], removing the need for telehealth.”Investors are now waking up to the potential of HD, which is enabling offline medical providers with digital platforms rather than competing with them. The startup recently closed a $6 million funding round from Partech Partners, M Venture Partners, AC Ventures, iSeed, and Orvel Ventures. It’s also part of a recent batch accepted into Google for Startups Accelerator’s Southeast Asia program.Southeast Asia “omnichannel” health startup Doctor Anywhere gets $88M SGD",
        "abstractive": " entrepreneurs are trying to match demand with untapped assets and services. the model might sound counterintuitive to people in the west, but Southeast Asia's medical system is built on very different patient-hospital dynamics. forty percent of Southeast Asia’s health spending was paid out of pocket in 2018.",
        "extractive": "Since there’s no central platform providing cost transparency, patients often end up paying a steep price. Patients getting surgeries such as thyroid, hemorrhoid, and orthopedic surgery through HD are paying 15-20% less than market prices. “But in Thailand, Indonesia, and Vietnam, you can get that tier of medication at pharmacies [over the counter], removing the need for telehealth."
    },
    {
        "title": "Indian fintech BharatPe CEO Suhail Sameer to leave top job",
        "content": "Suhail Sameer, the chief executive of BharatPe, will leave the top role later this week as the Indian fintech startup scrambles to steer the ship after kicking out its founder last year for allegedly misusing company funds.The New Delhi-headquartered startup, backed by Sequoia India, Tiger Global, Coatue, Dragoneer and Ribbit Capital, said Sameer will transition to a strategic advisor role on January 7 and the current chief financial officer Nalin Negi will take over as the interim chief executive.“We have recognized the need to dedicate time and resources to finding the leader who will continue to catapult BharatPe to new heights, and we are grateful for the commitment from Suhail and Nalin. We look forward to supporting Nalin Negi in his role as the interim-CEO, as we move ahead in our mission of empowering millions of MSMEs with a range of world-class financial products,” said Rajnish Kumar, Chairman of BharatPe Board, in a statement.The move follows BharatPe founder Ashneer Grover being forced to resign last year after a rather odd public showdown with the startup’s board, which alleged that he had misused company funds. The startup also sued Grover and his wife, Madhuri Jain, for damages worth $10.7 million last month.Sameer took over as the CEO in the second half of 2021. As the relationship between the two soured, Grover alleged that Sameer had become the “board’s puppet” as the startup probed allegations of frauds against Grover.Indian newspaper Mint first reported about Sameer’s departure earlier Tuesday.Sameer’s departure is the latest in a series of setbacks at the Indian fintech, which once gave stiff competition to incumbents with its QR-code and payments solutions to merchants. BharatPe, once valued at $2.85 billion and which has raised over $580 million to date, continues to reel from the drama surrounding its founder’s ouster and its public spats with him.Rajnish Kumar, former chairman of State Bank of India, has sought to revamp the startup’s management and leadership teams in the past two years but whether his bet will payoff remains unclear.",
        "abstractive": " suhail Sameer, the chief executive of BharatPe, will leave the top role later this week. he will transition to a strategic advisor role on January 7. current chief financial officer Nalin Negi will take over as interim chief executive.",
        "extractive": "We look forward to supporting Nalin Negi in his role as the interim-CEO, as we move ahead in our mission of empowering millions of MSMEs with a range of world-class financial products,” said Rajnish Kumar, Chairman of BharatPe Board, in a statement. The move follows BharatPe founder Ashneer Grover being forced to resign last year after a rather odd public showdown with the startup’s board, which alleged that he had misused company funds. The startup also sued Grover and his wife, Madhuri Jain, for damages worth $10.7 million last month."
    },
    {
        "title": "Startups set to go to space for the first time on SpaceX’s Transporter-6 mission",
        "content": "SpaceX is poised to launch 114 payloads to orbit on a Falcon 9 tomorrow morning, the sixth mission of its smallsat rideshare program. But while the rocket company is now an old hand at launches – SpaceX just completed a record year with 61 launches in 2022 alone – for a handful of space startups, Transporter-6 marks a milestone.Those startups include Launcher, which is conducting its first space tug mission; an inaugural in-orbit tech demonstration from Magdrive; and Epic Aerospace, which is also launching a space tug for the first time.Launcher CEO Max Haot told TechCrunch that the company realized that there was a big market opportunity to develop a space tug after SpaceX debuted its rideshare program, which dramatically lowered the cost of launch. Launcher’s tug, called Orbiter, will deploy or host payload for 10 separate customers. The company is also developing a small launch vehicle; Orbiter will be its third stage.Space tugs are filling a market segment for customers that need a specific orbit but want to pay less than the cost of a dedicated rocket launch, Haot said.“There’s always a need eventually for a dedicated rocket if you need a specific orbit at a higher price, and eventually we’ll compete there, but the space tug really helps make these rideshare flights more useful since you can reach more than just one orbit,” he said.Launcher isn’t the only company that has its eye on the emerging space tug market. Epic Aerospace, which bills itself as a space transportation network company, will also be launching a tug on Transporter-6 for the first time. Space services companies Momentus, D-Orbit and Exolaunch will also be deploying or hosting satellites for customers on this mission.It may seem like the space tug market is already crowded with players, but Haot said the ultimate winners are far from decided.Image Credits: Launcher/John Kraus / Flickr (opens in a new window)“If you look at the press reporting, it looks like a lot of companies are building space tugs. But if you look at the customers, this is very new and no one has yet really demonstrated a big transfer capability that’s useful to satellite companies,” he said.Magdrive, a UK-based startup developing a high-thrust spacecraft propulsion engine, will also be going to space for the first time for an in-orbit technology demonstration. The prototype propulsion system will draw in power from onboard solar panels, store it, and discharge it at varying power levels.“The mission lasts 12 months, but we’ll be aiming to try as many charge and discharge options as soon as possible so we get as much data as we can,” Magdrive CEO Mark Stokes told TechCrunch.Transporter-6 is set to take-off at 9:56 AM EST from Cape Canaveral Space Force Station. It will be the fifteenth flight of the Falcon 9 booster dubbed B1060. Transporter-6 will also carry satellites for Planet Labs and Spire Global, as well as other payloads for scientific, research and commercial customers.The launch will be streamed live on SpaceX’s website.",
        "abstractive": " launcher's tug, called Orbiter, will deploy or host payload for 10 separate customers. Epic Aerospace, which bills itself as a space transportation network company, will also be launching a tug on Transporter-6 for the first time.",
        "extractive": "Those startups include Launcher, which is conducting its first space tug mission; an inaugural in-orbit tech demonstration from Magdrive; and Epic Aerospace, which is also launching a space tug for the first time. Launcher CEO Max Haot told TechCrunch that the company realized that there was a big market opportunity to develop a space tug after SpaceX debuted its rideshare program, which dramatically lowered the cost of launch. Launcher isn’t the only company that has its eye on the emerging space tug market."
    },
    {
        "title": "Max Q: 2022 was big. 2023 will be even bigger.",
        "content": "Hello and welcome back to Max Q. I hope everyone had a restful holiday season and a celebratory New Year. Thanks again to all Max Q readers, whether you’ve been with me for many issues or you’re a recent subscriber. I’m glad you’re here.I’ll be departing from my usual format for the newsletter. Instead, at the risk of totally having egg on my face at the end of 2023, I want to give some predictions for the forthcoming year and what I think it will have in store for the space industry.It was a big year for the space industry. 2023 will be even bigger.2022 may have beenthemost blockbuster year for space in recent memory — since 1969, at least. The historic cadence of SpaceX, the launch of Space Launch System and the return of the Orion capsule, big technical demonstrations, ispace’s fully private moon mission … it’s been a momentous year.There’s alotto look forward to — so much, that next year could even outdo this one as the biggest for the space industry yet. But many questions still remain, especially about the shorter-term economic outlook, ongoing geopolitical instability and (ahem) some announced timelines that may or may not come to fruition. Here are two predictions — click the link above to read the rest.1. More pressure on launchIt seems clear that there will be increasing pressure on the launch market as even more next-gen vehicles come online. We’re not just looking out for the heavy-lift rockets — like SpaceX’s Starship and United Launch Alliance’s Vulcan — but a whole slew of smaller and medium-lift launch vehicles that are aiming for low cost and high cadence. These include Relativity’s Terran 1, Astra’s Rocket 4, RS1 from ABL Space Systems, Rocket Factory Augsburg’s One launcher and Orbex’s Prime microlauncher. As we mentioned above, space industry timelines are notoriously tricky (and this caveat applies to the whole post), but it’s likely that at least a handful of new rockets will fly for the first time next year.Image Credits: SpaceXProving new vehicles drives prices down and increases inventory, meaning more launches and dates are available to private and government concerns — and incumbent players will need to work hard to keep the lead they’ve established.2. Big developments from the U.K., China and IndiaThe international space scene will continue to grow. While there’s much to look forward to from Europe, we’ve got our eyes on the United Kingdom, China and India. From the U.K., we expect to see the country’s first-ever space launch with Virgin Orbit’s“Start Me Up” missionfrom Spaceport Cornwall. We are also expecting a lot of activity from the Indian Space Research Organization, as well as the launch startupSkyrootthere. China had a big 2022 — including completing its own space station in orbit and sending up multiple crews of taikonauts — and we predict there will be no slowdown next year as the country seeks to keep pace with American industrial growth.How exactly the decentralizing of private space beyond a handful of major launch providers and locations will affect the industry is difficult to say, but it will definitely help diversify the projects and stakeholders going to orbit.Image Credits: Virgin Orbit/Greg RobinsonRead more of our predictions here.Max Q is brought to you by me, Aria Alamalhodaei. If you enjoy reading Max Q, consider forwarding it to a friend.",
        "abstractive": " it was a big year for the space industry. 2023 will be even bigger. 2022 may have been the most blockbuster year for space in recent memory. but many questions remain, especially about the shorter-term economic outlook.",
        "extractive": "There’s alotto look forward to — so much, that next year could even outdo this one as the biggest for the space industry yet. These include Relativity’s Terran 1, Astra’s Rocket 4, RS1 from ABL Space Systems, Rocket Factory We are also expecting a lot of activity from the Indian Space Research Organization, as well as the launch startupSkyrootthere."
    },
    {
        "title": "Tesla delivers 405,278 vehicles in Q4, missing Wall Street expectations",
        "content": "Tesla reported Monday 405,278 vehicles delivered in the fourth quarter of 2022. While the automaker hit a record number of deliveries, it came in shy of Wall Streets expectations of around 420,000 to 425,000 units delivered.The electric vehicle company also reported total production of 439,701 vehicles in the fourth quarter. This brings Tesla’s total annual deliveries to 1.31 million and total production in 2022 to 1.37 million.While Tesla had an impressive 40% growth in deliveries, the company also missed its own guidance for the year, which projected a 50% growth in production and deliveries for the year. The automaker needed to sell 495,760 vehicles in Q4 to have achieved that guidance.Tesla’s Q4 deliveries are up from the 343,830 vehicles sold in the third quarter. The automaker’s last minute discounts might have given Tesla a boost towards the end of the quarter. Partially in response to the Inflation Reduction Act’s EV tax credits, which would provide Tesla buyers with rebates of up to $7,500, Tesla slashed $3,250 in early December and $7,500 last week off the price of Model 3 and Model Ys delivered in the U.S. in December.Tesla also provided discounts in Mexico and China last quarter, and it’s not yet clear how those drops in prices would have affected the automaker’s margins.Tesla’s production and delivery report does not disclose numbers by region, but Tesla has said production at its two new factories, Austin and Berlin, have ramped in recent months. The company has also pumped up production at its Fremont factory, and in Shanghai, which bounced back from production delays due to COVID-19 control measures.Some investors fear that the now lack of COVID-19 control measures in China will also affect Tesla sales in the event of widespread illness. Many are also worried about CEO Elon Musk’s antics on and distraction by his overhaul of Twitter.The company’s share price has sunk 65% since January. The stock market is closed today, so we will see tomorrow how the delivery news has affected share price, if at all.This article has been updated to clarify that the stock market is closed on Monday.",
        "abstractive": " Tesla reported 405,278 vehicles delivered in the fourth quarter of 2022. it came in shy of expectations of around 420,000 to 425,000 units delivered. the company also reported total production of 439,701 vehicles in the quarter.",
        "extractive": "The automaker needed to sell 495,760 vehicles in Q4 to have achieved that guidance. The automaker’s last minute discounts might have given Tesla a boost towards the end of the quarter. This article has been updated to clarify that the stock market is closed on Monday."
    },
    {
        "title": "Product-led growth and profitability: What’s going on?",
        "content": "Among public tech companies, “product-led growth (PLG) companies — those who educate and convert buyers with product rather than sales and marketing (SLG) — operate at about 5% to 10% less profitability than sales-led motions,” venture capitalist Tomasz Tunguz highlighted in a blog post.This data point may be specific to the moment we are in: First, because public tech companies overall are less profitable than a mere year ago. Second, because not so long ago, PLG companies had higher net income margin than their sales-led peers. But just because this reversal might be temporary doesn’t mean it isn’t worth looking into. \t\t\t“The PLG playbook is still being written — and what’s happening today will be an important chapter in that playbook.”\t\t\t\t\t\t\tOpenView Partners' Kyle PoyarProduct-led growth these days is no longer the exception to the rule: Following the footsteps of Atlassian, Zoom and Snowflake, many private startups adopted this model. If it is inherently less profitable, founders will want to know — especially now that investors once again pay attention to a company’s path to profitability and no longer reward growth at all costs.As usual, things aren’t clear-cut. There are some reasons why PLG companies would be less profitable now that could turn into reasons why they might be more profitable in the near future. To add perspective to what’s going on, we reached out to Kyle Poyar at OpenView Partners.OpenView is a Boston-based VC firm known for advocating for product-led growth, so it definitely has several horses in the race. But this also means it’s invested in ensuring that PLG is a recipe for success and keen to look into what can make it happen. Here’s what Poyar had to say on the topic:",
        "abstractive": " product-led growth (PLG) companies operate at about 5% to 10% less profitability than sales-led motions. not so long ago, PLG companies had higher net income margin than their sales-led peers. openView Partners' Kyle Poyar",
        "extractive": "Among public tech companies, “product-led growth (PLG) companies — those who educate and convert buyers with product rather than sales and marketing (SLG) — operate at about 5% to 10% less profitability than sales-led motions,” venture capitalist Tomasz Tunguz highlighted in a blog post. “The PLG playbook is still being written — and what’s happening today will be an important chapter in that playbook.”\t\t\t\t\t\t\tOpenView Partners' Kyle PoyarProduct-led growth these days is no longer the exception to the rule: Following the footsteps of Atlassian, Zoom and Snowflake, many private startups adopted this model. But this also means it’s invested in ensuring that PLG is a recipe for success and keen to look into what can make it happen."
    },
    {
        "title": "Fintech predictions and opportunities for 2023",
        "content": "Victoria TreygerContributorShare on Twitter \t\tVictoria Treyger is a managing director at Felicis Ventures.\tIt’s been quite an eventful year. Fintech has fallen a long way from the highs of 2021, and while 2022 was largely about the reset of the funding environment, 2023 is going to be a year of recalibration for fintech companies.The great news is that large enterprise and midmarket companies care more than ever about bottom-line impact. As revenue growth slows down, cost savings and efficiency have become critical. Larger companies are more likely to cut back on internal innovation efforts and technology investments that are not core to the business.This opens the door for fintechs that can deliver real improvements to the bottom line by eliminating manual processes and saving their customers money.First, let’s take a look at the sectors likely to be most challenging: lenders, neobanks and fintechs that serve SMBs.Online lendersLending is going to be hit hard. Lenders have to manage three big tailwinds in today’s market:Rising delinquency rates and charge-offs.Higher cost of capital for the debt they lend.Decreasing demand from customers because of higher interest rates. \t\t\tFocus on how technology can solve hard problems, and don’t worry as much about finding what’s cutting edge in fintech.\t\t\t\t\tThe rise in delinquency rates and charge-offs from non-paying customers will be tough to manage for newer fintechs that have been operating for less than five years. These younger companies don’t have the models fully built out to predict which customers are likelier to default.Managing risk during a downturn can be brutal, and lenders will feel this most acutely.NeobanksNeobanks transformed the customer experience of traditional banks by offering better digital products and lower costs. While big players, like Chime, who raised large amounts of capital will be fine, expect to see consolidation among the smaller neobanks.The reality is that many neobanks have customers with small average deposit balances, and deposits are critical to banking business models in the long term. Neobanks will also be downstream victims of layoffs — if any of their customers are laid off, the banks will see their direct deposit flows diminishing.Fintechs serving SMBsSmall businesses are more likely to shut shop during a recession. In turn, fintechs that serve SMBs rather than larger midmarket and enterprise customers are more likely to lose their SMB customers. This is why you already see businesses like Brex moving away from serving SMBs.What’s hotThe opportunities for fintechs in 2023 lie in the “boring” areas like fraud, compliance, payment operations, taxes and infrastructure. CFOs will be more focused than ever on bottom-line impact. Fintechs that are able to demonstrate a measurable improvement in payment authorization and reconciliation rates or a reduction in fraud will be able to weather the downturn and grow.",
        "abstractive": " fintech has fallen a long way from the highs of 2021, and 2023 is going to be a year of recalibration for fintech companies. large enterprise and midmarket companies are more likely to cut back on internal innovation efforts and technology investments that are not core to the business. online lendersLending is going to be hit hard.",
        "extractive": "Larger companies are more likely to cut back on internal innovation efforts and technology investments that are not core to the business. This opens the door for fintechs that can deliver real improvements to the bottom line by eliminating manual processes and saving their customers money. Focus on how technology can solve hard problems, and don’t worry as much about finding what’s cutting edge in fintech.\t\t\t\t\t"
    },
    {
        "title": "What to expect from the creator economy in 2023",
        "content": "Social media platforms and creator-focused startups haven’t looked too hot this year, as companies like Snapchat, Patreon, Cameoand Meta all waged layoffs along with the rest of the tech industry. YouTube ad revenue is declining, and creator funds for platforms like Pinterest have dried up.It might seem like things are bad on the surface, but the creator economy is more than just a buzzword that’s losing interest among venture capitalists. Despite challenges on a platform level, creators are continuing to make a living outside of the bounds of traditional media and will only continue to grow in 2023.Social media platforms will need to commit to creators (seriously, this time)In my opinion, the biggest creator news in 2022 was YouTube’s announcement that it would include Shorts creators in the YouTube Partner Program, allowing shortform creators to earn ad revenue for the first time ever. Starting in early 2023, creators will be able to apply to the YouTube Partner Program if they meet a new Shorts-specific threshold of 1,000 subscribers and 10 million Shorts views over 90 days. As members of the Partner Program, these creators will earn 45% of ad revenue from their videos.This is huge, because it’s an open secret that shortform video is hard to monetize. For example, TikTok pays creators through its Creator Fund, a pool of $200 million unveiled in summer 2020. At the time, TikTok said it planned to expand that pool to$1 billion in the U.S. over the next three years, and double that internationally. That might sound like a lot of money, but by comparison, YouTube paid creatorsover $30 billion in ad revenue over the last three years. As the pool of eligible creators becomes more saturated, creator funds are pretty useless — if you’re in TikTok’s creator program and have a video get 1 million views, you might be able to cash out for a small latte. So while these multi-million (or billion) dollar creator funds might seem like a beacon for creators, they don’t help too much. Most popular TikTokers make their money from sponsorships and off-platform opportunities, rather than from their videos.TikTok has long been the dominant platform in short form video, while Snapchat, Instagram and YouTube largely copied the newcomer to keep up. But creators will finally be incentivized to flock to YouTube Shorts once they can actually earn ad money there. The best part? There has never been more pressure on TikTok to follow suit.YouTube Shorts could steal TikTok’s thunder with a better deal for creators‘Creator Economy’ isn’t a buzzwordWhat’s a buzzword? You know it when you see it. It’s when Facebook rebrands to Meta and you suddenly get hundreds of emails about “the metaverse,” or when a crypto startup declares its commitment to fostering “community” just because it has a semi-active Discord server.You could also classify “creator economy” as a buzzword — I personally find myself cringe whenever I say it out loud, but I stand by the fact that it’s a much easier shorthand than saying “the industry in which talented people on the internet are leveraging social media audiences to develop careers as independent creatives.”But all of these buzzwords actually represent real things. Yes, even the metaverse is a thing, though I’d argue we’re talking more about Club Penguin than whatever Mark Zuckerberg is into. The problem with buzzwords, though, is that they dilute real phenomena into fads that get further muddled by disconnected venture capitalists doubling down on the trend with over-enthusiastic investments.On TechCrunch’s own Equity podcast last week, everyone’s favorite tweeter and brand new dad (!!) Alex Wilhelm reflected on a prediction he made last year.“The passion economy isn’t sustainable,” he read, quoting his prediction from last year. “Nailed it! Who talks about creators these day? Nobody!”I can forgive Alex because I do hate “passion economy” with the fire of an exploding supernova for each and every follower Khaby Lame has on TikTok. The term glorifies the relentless, soul-crushing hustle that people face while trying to “make it” in a field they love, while ignoring that industries that people pursue out of passion (art, non-profit work, politics) are often the most exploitative of all.I think what Alex is getting at here, though, is that in 2021, venture capitalists poured money into the creator economy in the same way they pursued “trendy” tech like AI and web3. According to data retrieved from Crunchbase earlier this year, here’s the breakdown of creator economy funding for the first three quarters of 2022.Q1: 58 rounds worth $343.2 million.Q2: 42 rounds worth $336.0 million.Q3: 19 rounds worth $110.2 million.I don’t think this means that the creator economy is failing, though. It could just mean that the industry is correcting for over-investing in a bunch of creator-focused companies that creators didn’t actually want or need. Also, you know, the economy.I’ve been saying for the entire past year that creator economy startups can only succeed if their foremost goal is truly to help creators. In 2021, a year when venture capital flowed like champagne at a Gatsby party, we joked that there were more creator economy startups than creators. But that’s a problem for investors, not creators, many of whom operate completely oblivious to the whims of a16z. It’s indicative of an environment that incentivizes tech moguls with no hands-on experience to try to solve problems of an industry that they don’t quite understand, and as a result, the space became deeply oversaturated. I cannot keep track of the number of companies I’ve encountered that attempt to automate the process of securing brand deals or help creators make white label products.I’d go as far as to say that it’s bad for creators when there are too many startups angling for their partnership. We know that most startups are doomed to fail — what happens if you rely on a company to offer your business some sort of service, and then they fail within a few years? This is why I’ve made it a personal policy of mine to always ask creator-focused startup founders how they would plan to protect their creators from harm if their company fails.No matter where the VC funds may fall in 2023, the playbook for creators’ success remains the same. Diversify your income streams, build trust with your audience, and make sure you don’t burn yourself out.Yeah, funding for creator-focused startups is drying upVenture capital will continue to intersect with creators, but not in the way you thinkInvestments into creator economy companies might be down, but creators are continuing to interface with VC money in a way that their audiences don’t often see. Charli D’Amelio and her family have become investors themselves. MrBeast is seeking funding at a unicorn-sized valuation, which isn’t surprising given that other especially successful creators have accomplished the same.In less extreme cases, many creators are growing their businesses through startups like Creative Juice, Spotter and Jellysmack, which offer up-front cash in exchange for temporary ownership over a creator’s YouTube back catalog, which means the company gets all of the ad revenue from those videos. These companies operate similarly to venture capital firms. They invest in creators that they believe will turn that cash infusion into even more money, giving both parties a return.Despite securing massive funding rounds and mammoth valuations, the model that these companies operate is still relatively new, and creators should exercise caution, as they should with any business deal.Is MrBeast actually worth $1.5 billion?",
        "abstractive": " creators are continuing to make a living outside of the bounds of traditional media and will only continue to grow in 2023. starting in early 2023, creators will be able to apply to the YouTube Partner Program if they meet a new Shorts-specific threshold of 1,000 subscribers and 10 million Shorts views.",
        "extractive": "This is huge, because it’s an open secret that shortform video is hard to monetize. It could just mean that the industry is correcting for over-investing in a bunch of creator-focused companies that creators didn’t actually want or need. MrBeast is seeking funding at a unicorn-sized valuation, which isn’t surprising given that other especially successful creators have accomplished the same."
    },
    {
        "title": "Yet another Zomato co-founder leaves the firm",
        "content": "Zomato said on Monday its co-founder and chief technology officer Gunjan Patidar has left the firm, the latest in a series of departures at the Indian food delivery firm whose shares have lost over 57% of its value in the past year.Patidar is the fourth co-founder to leave the firm. His departure also follows exits by Mohit Gupta, another co-founder, and two other senior executives last month.“Patidar was one of the first few employees of Zomato and built the core tech systems for the Company. Over the last ten plus years, he also nurtured a stellar tech leadership team that is capable of taking on the mantle of leading the tech function going forward. His contribution to building Zomato has been invaluable,” the Indian food delivery firm disclosed in a stock exchange filing.The exits come at a time when Zomato chief executive Deepinder Goyal, also a co-founder, is attempting to share and delegate top responsibilities with other executives. The company appointed four chief executives in August last year and rebranded its internal, broader organization as “Eternal.”Loss-making Zomato, backed by Ant Group, Temasek and Goldman Sachs, did not say why Patidar — or any of the other recently departed top executives — had left.The company, which went public mid-2021, reported a net loss of $30.4 million for the quarter that ended in September last year.“Luckily Zomato has no shortage of co-founders in its company. There’s Akriti Chopra, another executive who became co-founder last year. […] Earlier this year, it elevated an executive as co-founder of Blinkit (which Zomato owns) to replace one of Blinkit’s co-founders who left last year,” Indian news and analysis publication The Ken wrote in a newsletter last year.“At this point, I’m starting to suspect there’s someone at Zomato’s corporate governance team whose full-time job is to periodically update the document that keeps track of who is their co-founder right now, in which company.”",
        "abstractive": " gunjan patidar is the fourth co-founder to leave the firm. his departure also follows exits by Mohit Gupta and two other senior executives last month. the company, which went public mid-2021, reported a net loss of $30.4 million for the quarter that ended in September last year.",
        "extractive": "His contribution to building Zomato has been invaluable,” the Indian food delivery firm disclosed in a stock exchange filing. The company appointed four chief executives in August last year and rebranded its internal, broader organization as “Eternal.”Loss-making Zomato, backed by Ant Group, Temasek and Goldman Sachs, did not say why Patidar — or any of the other recently departed top executives — had left. There’s Akriti Chopra, another executive who became co-founder last year."
    },
    {
        "title": "We need to destigmatize down rounds in 2023",
        "content": "Holden SpahtContributorShare on Twitter \t\tHolden Spaht is a managing partner at private equity firm Thoma Bravo.\tA new year is upon us, and with it comes uncertain, and uncomfortable, market conditions. Accompanying those conditions are equally uncomfortable decisions. For startup founders, determining which path is right for their business may require fundamentally rethinking the way they measure success.The business climate in 2023 will be unfamiliar to many who founded a company in the past decade. Until now, a seemingly endless stream of relatively cheap capital has been at the disposal of any startup deemed by the VC world to have high growth potential. Everyone wanted a piece of “the next Facebook.” With interest rates near zero, the risks were relatively low and the prospective rewards were astronomical.Burning money to chase growth became the norm; you’d just raise more money when you ran out. Debt? Who needs it! Existing investors were happy to play along, even if their share in the company was somewhat diluted — growing valuations kept everyone sated.Over the years, this pattern of rapidly rising valuations and a pie growing fast enough to compensate for any dilution — fueled by “free money” that made almost any investment justifiable — crystallized into a mythology at the core of startup culture. It was a culture that nearly everyone, from founders and investors to the media, fed into.Climbing valuations made for great headlines, which sent a signal, both to potential employees and the markets, that a company had momentum. High valuations quickly became one of the first things new investors looked to when it was time to raise additional capital, whether that was through a private round of funding or an IPO. \t\t\tThe funding route you take has enormous consequences for the future of your company; it shouldn’t be clouded by ego or driven by media appetites.\t\t\t\t\tBut tough economic conditions tend to dispel complacency with hard realities, and we’ll see reality checking in when it comes to funding this year. Amid rising interest rates and a generally negative macroeconomic outlook, the tap will run slowly –– or not at all. Equity financing is no longer cheap and plentiful, and as drought strikes, a sense of anxiety will grip founders. They can no longer burn cash without seriously contemplating where they’ll get more when it’s gone.When that time comes, founders will be faced with a choice that could make or break their business. Do they turn to alternatives like convertible notes, or do they approach new investors for more equity funding? Tech stocks have been pummeled in the past year, which could mean their company’s value has taken a hit since the last time they raised capital, leaving them with the prospect of the dreaded “down round.”It’s easy to see why down rounds seem out of the question for many startup founders. For starters, they’d face the flip side of the positive media mania, which risks eroding employee morale and investor confidence. In a culture where growing valuations are worn like a badge of honor, founders may fear that taking a down round would render them Silicon Valley pariahs.Down rounds don’t spell the end of your businessThe truth is, there’s no one-size-fits-all solution. The funding route you take has enormous consequences for the future of your company, and so it shouldn’t be clouded by ego or driven by media appetites.",
        "abstractive": " the business climate in 2023 will be unfamiliar to many who founded a company in the past decade. equity financing is no longer cheap and plentiful, and as drought strikes, a sense of anxiety will grip founders.",
        "extractive": "With interest rates near zero, the risks were relatively low and the prospective rewards were astronomical. Over the years, this pattern of rapidly rising valuations and a pie growing fast enough to compensate for any dilution — fueled by “free money” that made almost any investment justifiable — crystallized into a mythology at the core of startup culture. Equity financing is no longer cheap and plentiful, and as drought strikes, a sense of anxiety will grip founders."
    },
    {
        "title": "Hear from Ecobee CEO and Founder at a special, in-person TechCrunch Live at CES",
        "content": "Ecobee started in 2007 when connected thermostats were an entirely different product and nothing like what’s available today. Ecobee released its Smart thermostat in 2008, bringing modern connectivity and usability to the device. I’m excited to host a special irl TechCrunch Live event at CES 2023. We’re filming in the LVCC Grand Concourse on the first day of CES, and hope you can stop by to watch.Stuart Lombard is sitting down with me to talk about the growth and development of his startup, ecobee. He started the company in 2007 with fellow Canadians to improve household energy use. He raised $159 million to fund the effort and sold the company for $750 million.At TechCrunch Live, we host conversations with successful founders who took an interesting path, and Lombard journey is filled with twists and turns. The company raised its $2.23 million Series A in 2007, released its first product in 2008, and then in 2011, had to fight for attention after the sleek Nest Learning Thermostat release. Ecobee kept at it. In 2021, Generac Power Systems bought ecobee for $750 million.This TechCrunch Live will be filmed at CES 2023, and it’s free to attend. Watch the broadcast at booth #60488, located in the LVCC Grand Concourse, at 11:00 on Thursday, January 5. The event will also be streamed live on TechCrunch.com, YouTube, Facebook, and Twitter.TechCrunch Live returns to its normal, weekly schedule starting on February with Benchmark’s Sarah Tavel and Cambly CEO and co-founder Sameer Shariff.",
        "abstractive": " ecobee started in 2007 with fellow Canadians to improve household energy use. he raised $159 million to fund the effort and sold the company for $750 million. ecobee released its first product in 2008, and then in 2011, had to fight for attention after the sleek Nest Learning Thermostat release.",
        "extractive": "He raised $159 million to fund the effort and sold the company for $750 million. Watch the broadcast at booth #60488, located in the LVCC Grand Concourse, at 11:00 on Thursday, January 5. TechCrunch Live returns to its normal, weekly schedule starting on February with Benchmark’s Sarah Tavel and Cambly CEO and co-founder Sameer Shariff."
    },
    {
        "title": "How to make the most of your startup’s big fundraising moment",
        "content": "Scott BrownContributorShare on Twitter \t\tPrior to becoming CMO at Hum Capital, Scott Brown led marketing for Sapphire Ventures, a $6 billion VC firm based in the U.S. and Europe. He has had a 20+-year career in enterprise technology, holding senior marketing roles at Facebook, Google, Cisco and several startups. \tLate-stage startups are facing major fundraising headwinds, but early-stage investing is still a bright spot for startups until they hit Series B rounds.Traditional venture capital dollars are harder to come by these days, but institutional investors are still looking for smart investments, and industry watchers are hungry for the good news a new round of financing suggests. While the market is uncertain, founders need to be ready to use their capital infusions as an asset that extends beyond the cash it represents.In any market environment, a fundraising event can act as a vote of confidence or validation from investors, supporting your company’s growth via talent acquisition and brand awareness. No matter the size of the round, securing external investment is a key milestone in many companies’ journeys, and it often takes a tremendous amount of effort. However, after putting all that work in, many founders make the mistake of letting a funding moment pass by without extracting all the value they could have.Over the course of my 20+ years as a marketing leader at startups, venture capital firms and large tech companies, I’ve helped dozens of companies announce funding news, ranging from $1 million pre-seed rounds to $50 million raises.Here’s my playbook for founders looking to make their “big money” moments go farther:Rethink assumptions about fundraising news \t\t\tPublicizing funding news lets you create incremental value beyond the capital investment by highlighting your momentum and driving brand awareness. \t\t\t\t\tFounders may overlook the value of announcing funding news for several reasons, but the biggest one is assuming the round isn’t “big enough” to warrant attention. When you see other companies raising hundreds of millions of dollars, it can be easy to think no one will be interested in hearing about your startup’s much smaller round.Fortunately, that isn’t true. While big numbers may draw splashy headlines, smaller rounds can still drive interest if the announcement is executed well and you can connect the news with some larger industry/technology/societal trend.Another reason founders hesitate is if all or part of the new capital is through a debt investment. Though it’s becoming more common, especially as VC investors pump the breaks, there is still some stigma around debt funding, and founders may worry they’ll be penalized for adding debt to their balance sheets.However, securing a debt investment often requires even more rigor than an equity investment, so highlighting a debt raise can actually indicate your business’ fundamentals and revenue numbers are strong enough to support repayment.Founders may also worry about giving competitors too much information about their business and prefer to make progress while flying under the radar. There are benefits to keeping certain information under wraps, but it’s important not to get so focused on building behind closed doors that you miss the opportunity to get more visibility with the prospects and partners that will drive revenue.Finally, funding announcements are sometimes just not at the top of a founder’s long to-do list, largely because they are either unsure of how to run an announcement or lack the marketing expertise to execute it effectively. This next section should help on that front.Three steps to maximize the marketing value of your fundraiseThe future is unknown, so when you have a funding round locked up and cash in the bank, you have the opportunity to make the biggest impact you can with the news you have in hand.To leverage this moment and be successful you need to:Step 1: Plan aheadPreparing for a fundraising announcement takes time and strategic thinking. As soon as you’ve reached the point in your investor conversations where term sheets are a likely next step, you should assemble your marketing team to start working on a plan. This includes aligning with your investors early about their ability to participate in a news announcement.Some key questions your marketing lead should consider include:Who can offer public quotes or commentary on the investment?What are the key messages you would like to communicate about this round and what messages would you like your investors to amplify?When is the investor available to review announcement materials and participate in potential media interviews?",
        "abstractive": " late-stage startups are facing major fundraising headwinds, but early-stage investing is still a bright spot for startups until they hit Series B rounds. a fundraising event can act as a vote of confidence or validation from investors, supporting your company’s growth via talent acquisition.",
        "extractive": "In any market environment, a fundraising event can act as a vote of confidence or validation from investors, supporting your company’s growth via talent acquisition and brand awareness. No matter the size of the round, securing external investment is a key milestone in many companies’ journeys, and it often takes a tremendous amount of effort. Founders may overlook the value of announcing funding news for several reasons, but the biggest one is assuming the round isn’t “big enough” to warrant attention."
    },
    {
        "title": "India set an ‘incredibly important precedent’ by banning TikTok, FCC Commissioner says",
        "content": "India set an “incredibly important precedent” by banning TikTok two and a half years ago, FCC Commissioner said, as he projected a similar fate for the Chinese giant Bytedance app in the U.S.Brendan Carr, Commissioner of the FCC, warned that TikTok “operates as a sophisticated surveillance tool,” and told the Indian daily Economic Times that banning the social app is a “natural next step in our efforts to secure communication network.”The senior Republican on the Federal Communications Commission said he is worried that China could use sensitive and non-public data gleaned from TikTok to “blackmail, espionage, foreign influence campaigns and surveillance.”“We need to follow India’s lead more broadly to weed out other nefarious apps as well,” he said.Carr’s remarks further illustrates a growing push among U.S. states and lawmakers that are increasingly growing cautious of TikTok, which has amassed over 100 million users in the nation.India has banned hundreds of apps, including TikTok, PUBG Mobile, Battlegrounds Mobile India and UC Browser, with affiliation to China in the past two years amid skirmishes at the border of the two neighboring nations.New Delhi said it had banned the apps because they posed threats to the “national security and defence of India, which ultimately impinges upon the sovereignty and integrity of India.”TikTok had over 200 million monthly active users in India and counted the South Asian nation as its largest international market by users prior to the ban.“India’s strong leadership has been informative and helpful as we have debated banning TikTok in the US,” Carr told the Indian paper (paywalled). “For those who argue that there is no way to ban an app, India is an example of a country that has done it and done it successfully.”The U.S. House banned TikTok on all House-managed devices last week, citing a “high risk due to a number of security issues.” The move followed nearly two dozen states at least partially blocking the app from state-managed devices over concern that China could use it to track Americans and censor content.“If you look at the history of TikTok’s malign data flows and its misleading representations, I don’t see a path forward for anything other than a blanket ban working,” he told the newspaper.",
        "abstractive": " the fc commissioner warned that TikTok \"operates as a sophisticated surveillance tool\" he said he is worried that China could use sensitive and non-public data gleaned from the app to \"blackmail, espionage, foreign influence campaigns and surveillance\"",
        "extractive": "India set an “incredibly important precedent” by banning TikTok two and a half years ago, FCC Commissioner said, as he projected a similar fate for the Chinese giant Bytedance app in the U.S.Brendan Carr, Commissioner of the FCC, warned that TikTok “operates as a sophisticated surveillance tool,” and told the Indian daily Economic Times that banning the social app is a “natural next step in our efforts to secure communication network.”The India has banned hundreds of apps, including TikTok, PUBG Mobile, Battlegrounds Mobile India and UC Browser, with affiliation to China in the past two years amid skirmishes at the border of the two neighboring nations. you look at the history of TikTok’s malign data flows and its misleading representations, I don’t see a path forward for anything other than a blanket ban working,” he told the newspaper."
    },
    {
        "title": "Micromobility in limbo: Takeaways from Paris and LA",
        "content": "Shared electric scooters came onto the scene five years ago with a promising vision of getting people out of cars and onto greener modes of transportation. Yet despite billions in VC money and plenty of hype, the future that micromobility companies promised still hasn’t quite arrived.In cities like Paris, most people aren’t replacing car trips with shared e-scooter jaunts in a meaningful way; the cost of riding scooters makes them an expensive option for last-mile transit connections and equitable access; and the public disclosures of Bird and Helbiz have shown us that achieving profitability is incredibly difficult. Plus, cities that allowed shared e-scooter companies in their midsts are increasingly making it difficult for scooter companies to operate sustainably.For the sake of traffic flow and carbon emissions, there need to be alternatives to cars. Are shared e-scooters the answer to that, or are they just another shitty option? What have we gained by introducing shared micromobility to cities?We decided to take a look at two cities that were at the forefront of the e-scooter revolution – Los Angeles and Paris. The former has garnered a reputation of being a bit of a free-for-all, with a laissez-faire capitalist regulatory approach that allows multiple operators to compete for rides and space. The latter has some of the strictest regulations in the game, including limited operator permits, and in fact is still considering banning shared e-scooters entirely.“From a societal perspective, I’d be more concerned about e-scooters leaving Los Angeles than Paris,” David Zipper, a visiting fellow at the Harvard Kennedy School’s Taubman Center for State and Local Government, told TechCrunch. “Paris is so dense and has a great metro. It’s possible scooters there are replacing forms of transportation that are even greener. LA is different. It’s so car dominated and hungry for alternatives to the automobile.”Despite that apparent hunger, two scooter operators – Lyft and Spin – recently exited the Los Angeles area, blaming a lack of favorable regulations and too much competition, which apparently made it difficult to turn a profit. In total, there are still six operators in LA – Bird, Lime, Veo, Superpedestrian, Wheels (now owned by Helbiz), and Tuk Tuk, a new entrant.The fact that both cities – one sprawling, the other dense; one under-regulated (so say the shared scooter companies) with several operators, the other highly regulated with fewer operators – still haven’t quite got it right with e-scooters raises a key question. What type of market, if any, is the right one?Paris: To ban or not to ban?People walk or ride their electric scooter past the statue of the Marechal Joffre, in Paris, on May 19, 2020. (Photo by THOMAS COEX/AFP via Getty Images)If ever there were a city where you’d think shared e-scooters would thrive, it’s Paris. The city is one of the most densely populated in Europe. Most households don’t own a car, and if they do, they use them rarely. And Paris is led by Mayor Anne Hidalgo, an advocate for the reclamation of public space from roads and vehicles for a more liveable, “15-minute city.” In her time in office, Hidalgo has removed parking spots, turned streets into walkable areas and opened new bike lanes.And yet, Paris is in the midst of potentially banning its 15,000 shared e-scooters as politicians from several parties call on Hidalgo not to renew the contracts of Lime, Dott and Tier when they expire in February 2023. She is expected to make her decision any day now, and indeed there are some rumors floating around that she already has.Paris has been an important market for the e-scooter industry at large, but the city has chafed against the vehicles, citing safety incidents, some of which were fatal.Over the years, Paris has responded to safety issues with increasingly strict regulations. Last summer, following the death of someone who was hit by two women riding a scooter near the Seine, Paris implemented “slow zones” for scooters. A year later, the whole city turned into a slow zone, with shared e-scooter speeds capped at just over 6 miles per hour.Despite these harsh regulations, the city is still on the verge of saying goodbye to shared scooters forever.Shocked. Appalled. Frustrated. These are the feelings I had upon first hearing the news of the potential ban. So what if there are accidents? Car accidents happen all the time! Boohoo to your complaints about scooters on sidewalks! Build better bike lanes, then!But looking at the scattered statistics of how scooters are used in Paris, it’s possible that scooters aren’t providing the value that cities need – namely, limiting car usage.Lime told TechCrunch that 90% of its fleet in Paris is used everyday, and a scooter trip starts every four seconds in the city. In 2021, over 1.2 million scooter riders, 85% of whom were Parisian residents, took a total of 10 million rides across all three operators. Lime estimated that could have replaced 1.6 million car trips. Could have, but did they?One study from 2021 found that e-scooter users in Paris are mainly men aged 18 to 29, have a high educational level, and usually jump on a scooter for travel time savings. Most riders (72%) in the study said they shifted from walking and public transportation, not cars. Another survey of French scooter riders found that shared scooters were “more likely to replace walking trips than other modes of transport.”These results aren’t limited to Paris. A survey among customers who were registered with five different shared e-scooter apps in Norway in the fall of 2021 found that in all circumstances except for night rides, e-scooters most often replace walking. E-scooters do replace cars with longer e-scooter trips if the user is male, if the e-scooter is privately owned, and to destinations poorly served by public transport, the study showed.What is getting in the way of the ultimate goal – to shift travelers away from cars? Perhaps most people, in Paris at least, wouldn’t use a car anyway because the city is walkable and public transportation is sufficient. Or, maybe would-be car drivers and taxi riders just need more time to get used to the concept of scooter riding as a way of life. Or, maybe scooters just aren’t reliable as forms of transport for longer journeys.Fluctuo, an aggregator of shared mobility data, found the average scooter trip length in Paris was 2.67 kilometers in July 2022 and 2.53 kilometers in November. A long enough journey that you might prefer not to walk it, but too short to drive it in a place like Paris.Whether scooters are getting people out of cars or not, they’re certainly popular in Paris. A September Ipsos poll commissioned by Lime, Dott and Tier (and therefore taken with a grain of salt) found that most Parisians agree e-scooters are part of the daily mobility of the city and are consistent with City Hall’s broader transport policy. Most of the respondents (68%) said they are satisfied with the number of self-service scooters on the streets of Paris, while a quarter indicated they would actually like to see more.And in response to the potential ban, a recent petition launched by a Paris resident has garnered more than 19,000 signatures in opposition.Hannah Landau, Lime’s communications manager for France and southern Europe, told TechCrunch a ban would make Paris a global outlier.“No major city in the world that introduced a shared e-scooter service has permanently banned them,” she said. “In fact, the major global trend today is cities renewing their programs – such as London – or even expanding them with more vehicles or larger service areas (NYC, Chicago, Washington D.C., Rome, Madrid, Lyon).”Lime, Dott and Tier have put forward a variety of measures to Paris’ city hall, which they say will address safety concerns and ensure a renewal of scooter licenses next year. Among the proposals are a joint campaign to raise awareness about traffic laws; a fine system that uses cameras on public roads; expanding use of scooter ADAS to prevent sidewalk riding; and equipping scooters with registration plates.Among major cities, Paris may be unique in weighing a blanket ban, but other locales have recently shown an appetite for limiting scooters, including Stockholm, Tenerife, Spain, Boston College and Fordham University.– Rebecca BellanLos Angeles: City of AutosA shared scooter parked on a sidewalk in Koreatown, a neighborhood in central Los Angeles, on December 29, 2022.Let’s add a couple more wheels back into this discussion. Yes, I’m about to get personal about the automobile. Buckle up!Automakers rewired American citiesover the last century, and if you ask me, we’re all suffering for it – especially Angelenos. Gas-powered cars, SUVs and trucks infamously clog LA’s arteries. They muck up the air, driving climate change and health issues alike. Plus, a driver in an SUV once hit me while I was standing on the sidewalk, innocently looking for a nearby ramen joint. See, I told you it was personal!All this is to say that, as an occasional driver and grudge-bearing pedestrian (the kind who bellows, “I’m walkin’ here!” in a vaguely New York accent), my heart aches when I see micromobility operators bail on cities, as Spin, Bolt and Lyft have in LA.This isn’t because I ride scooters regularly, and it’s not because scooters are now scarce (a block from my apartment in central LA, I can find several Limes and Links on sidewalks and in the crooks of curbs). I simply want to see cars reined in, to rebalance the city around public transit, walking, biking and even scooting — whatever it takes to free up streets and reduce fumes. But what future do scooters and the like have here, given the recent exits, and Bird’s financial struggles to boot?That depends on who you ask. At least one operator — Lime — says things have never been better in Tinseltown. A spokesperson recently told us that Los Angeles is Lime’s biggest American market today.While acknowledging LA’s shortcomings for scooters, including its sprawling geography, the spokesperson likened 2022 to a “wow moment” that showed how “micromobility is here to stay.” Lime credited its local staff, work with city officials and investments in hardware for the apparently strong year, but the company did not respond when TechCrunch asked if its LA operations are currently profitable. Lime is privately held, so we don’t get as much insight into it as we do Lyft and Bird.Lime’s experience in LA may be an outlier. Both Spin and Lyft told TechCrunch that they needed to strike new, longer-term deals with municipalities here in order to return. “In a nutshell: The challenge with LA is that it is an open vendor market with no vehicle cap,” Spin’s chief executive Philip Reinckens said in an email to TechCrunch. “This had led to an imbalance of vehicle supply to rider demand as operators over-saturate the market.”“A long-term arrangement for limited operators would be a necessary condition to consider re-entry,” Reinckens added.Santa Monica, a coastal city in LA county, already seems to be on board with this approach. Next year, Santa Monica says it plans to limit the number of permitted scooter operators from four to just one to two.Zooming out: Greater LA area has a mixed reputation among cyclists, butofficials have shown some willingness to accommodate things other than cars lately. There are a few interesting public initiatives underway, including recently announced efforts to promote cycling in South LA, North Hollywood and San Pedro. It’s no revolution, but it could make the city a bit safer for all lightweight modes of transportation, including e-scooters.Taken together, LA’s scooter free-for-all seems destined for consolidation, leaving fewer operators with a whole lot of ground to cover. But shared e-scooters on the whole also don’t seem to be at risk of getting the boot, much unlike Paris.– Harri WeberE-bike subsidies, consolidation and IPOs: Our 2023 micromobility predictions",
        "abstractive": " shared electric scooters came onto the scene five years ago with a promising vision of getting people out of cars and onto greener modes of transportation. but despite billions in VC money and plenty of hype, the future that micromobility companies promised still hasn’t arrived.",
        "extractive": "In total, there are still six operators in LA – Bird, Lime, Veo, Superpedestrian, Wheels (now owned by Helbiz), and Tuk Tuk, a new entrant. And in response to the potential ban, a recent petition launched by a Paris resident has garnered more than 19,000 signatures in opposition. Among the proposals are a joint campaign to raise awareness about traffic laws; a fine system that uses cameras on public roads; expanding use of scooter ADAS to prevent sidewalk riding; and equipping scooters with registration plates."
    },
    {
        "title": "How we covered the creator economy in 2022",
        "content": "This summer, I went straight from VidCon — the largest creator conference — to a labor journalism seminar with the Sidney Hillman Foundation. One day, I was chatting with famous TikTokers about their financial anxieties (what if they accidentally get banned from TikTok tomorrow?), and the next, I was learning about the history of American labor organizing.These topics are not at all unrelated: at its core, writing about creator economy is labor journalism. The creator beat is a labor beat.Creators are rebelling against the traditional route to making a living in artistic industries, taking control over their income to make money for themselves, rather than big media conglomerates. Consider creators like Brian David Gilbert, who built a devoted fanbase as a chaotically hilarious video producer for Polygon, the video game publication at Vox Media. Gilbert quit to work on other creative projects full time, likely because he realized that with his audience, he could make way more money independently than his media salary paid him. Then there’s YouTube channels like Defunctland and Swell Entertainment, which are basically investigative journalism outlets run by individual video producers. We see chefs building their brands by going viral on TikTok, or teachers who supplement their income by sharing educational content on Instagram. In artistic industries that notoriously underpay for the expertise that its laborers provide, YouTubers, Instagrammers and newsletter writers alike are proving that creativity is a monetizable skill — one that they deserve to make more than a living wage with.This belief — that the creator economy is a labor beat — has guided my coverage of the industry this year. Below, I’ve rounded up some of our best stories about the state of the creator economy.There are no laws protecting kids from being exploited on YouTube — one teen wants to change thatLike most teens, Chris McCarty spent a lot of time on YouTube, but they had a serious question. How can the children of influencers protect themselves when they’re too young to understand what it means to be a constant fixture in online videos? As part of their Girl Scouts Gold Award project, McCarty worked with Washington State Representative Emily Wicks to introduce a bill that seeks to protect and compensate children for their appearance in family vlogs.As early as 2010, amateur YouTubers realized that “cute kid does stuff” is a genre prone to virality. David DeVore, then 7, became an internet sensation when his father posted a YouTube video of his reaction to anesthesia called “David After Dentist.” David’s father turned the public’s interest in his son into a small business, earning around$150,000 within five monthsthrough ad revenue, merch sales and a licensing deal with Vizio. He told The Wall Street Journal at the time that he would save the money for his children’s college costs, as well as charitable donations. Meanwhile, the family behind the “Charlie bit my finger” video made enough money to buy a new house.Over a decade later, some of YouTube’s biggest stars are children who are too young to understand the life-changing responsibility of being an internet celebrity with millions of subscribers. Seven-year-oldNastya, whose parents run her YouTube channel, was the sixth-highest-earning YouTube creator in 2022, earning$28 million.Ryan Kaji, a 10-year-old who has been playing with toys on YouTube since he was 4, earned$27 millionfrom a variety of licensing and brand deals.There are no laws protecting kids from being exploited on YouTube — one teen wants to change thatIs MrBeast actually worth $1.5 billion?I’m fascinated by MrBeast, but kind of in a “watching a car crash” way. MrBeast is still cruising comfortably along the highway, but I worry about the guy (… not too much. I mean. He’s doing fine). His business model just doesn’t seem sustainable to me, despite his immense riches and irreplaceable success. As he attempts to raise a unicorn-sized VC round, we’ll see if he can keep escalating his stunts without becoming yet another David Dobrik.Is going bigger always better? MrBeast’s business model is like a snake eating its own tail — no one is making money like he is, but no one is spending it like him either. He described his margins as “razor-thin” in a conversation with Logan Paul, since he reinvests most of his profits back into his content. His viewers expect that each video will be more impressive than the last, and from the outside looking in, it seems like it’s only a matter of time before MrBeast can no longer up the ante (and for other creators, this has led todisaster). So, if MrBeast’s business really is a unicorn — I’d wager it is — then he has two choices. Will he use the cushion of $150 million to make his business more sustainable, so he doesn’t have to keepburying himself alive? Or will he keep pushing for more until nothing is left?Is MrBeast actually worth $1.5 billion?Casey Neistat’s David Dobrik documentary explores what happens when creators cross the lineSpeaking of David Dobrik, longtime YouTuber Casey Neistat debuted a documentary at SXSW this year about the 26-year-old YouTuber. When Neistat started working on the documentary, he wanted to capture the phenomenon that was Dobrik and his Vlog Squad, who used to be YouTube royalty. The documentary took a turn after Insider surfaced allegations of sexual assault on Dobrik’s film set — then, Dobrik nearly killed his friend Jeff Wittek in a stunt gone horribly wrong. Neistat does a brilliant job capturing the creator’s fall from grace, plus the way in which the lack of regulations on YouTube film sets can set the stage for disaster, especially when creators are incentivized to do crazier and crazier stunts to stay relevant.Television series like “Hype House” and “The D’Amelio Show” dedicate entire plotlines to creators’ fear of being “cancelled,” but Dobrik is still doing okay, calling into question just how far a creator has to go to lose his fans. Dobrik just opened a pizza shop in LA and has his own Discovery TV show. Wittek has had at least nine surgeries to date as a result of his accident on Dobrik’s set.“I think that there’s always a pursuit. It’s relevant for a musician – how do you keep your music interesting?” Neistat said. “But what makes individuals like David Dobrik different is that their pursuit is not coming out with the next song or making the next movie. Their pursuit is, how can I be more sensationalist? And that is a very, very, very dangerous pursuit, because the minute you achieve something that was crazier than the last, you then have to go past that.”Casey Neistat’s David Dobrik documentary explores what happens when creators cross the lineYouTube Shorts could steal TikTok’s thunder with a better deal for creatorsThe biggest open secret in short form video is that you can’t get rich on TikTok alone, because even the most viral creators earn a negligible portion of their income from the platform itself. TikTok has long been dominant in the short form scene, but YouTube Shorts could give TikTok a run for its money next year as it becomes the first platform to share ad revenue with short form creators. Ad revenue doesn’t seem that glamorous, but I couldn’t be more excited to see how this program will change the short form game in 2023.A big reason why TikTok and other short-form video apps haven’t unveiled a similar revenue-sharing program yet is because it’s trickier to figure out how to fairly split ad revenue on an algorithmically-generated feed of short videos. You can’t embed an ad in the middle of a video — imagine watching a 30-second video with an eight-second ad in the middle — but if you place ads between two videos, who would get the revenue share? The creator whose video appeared directly before or after it? Or, would a creator whose video you watched earlier in the feed deserve a cut too, because their content encouraged you to keep scrolling?YouTube Shorts could steal TikTok’s thunder with a better deal for creatorsOnlyFans CEO says adult content will still have a home on the site in 5 yearsAt TechCrunch Disrupt, I interviewed OnlyFans CEO Ami Gan and Chief Strategy Officer Keily Blair about the platform’s future, especially in regard to sex workers. In large part due to the success of adult creators, OnlyFans has paid out over $8 billion to creators since 2016. For comparison, the mostly safe-for-work competitor Patreon has paid out $3.5 billion since 2013. Online sex workers are some of the savviest, highest-earning creators in the business, yet they are the most vulnerable. Changing credit card company regulations and internet privacy laws can wipe out their business, and last year, that almost happened on OnlyFans. The company said it would ban adult content, then walked back that ban — but even still, adult creators have been skeptical about how long they can keep making a living on the platform. On our stage, I asked Gan if adult content will still be on OnlyFans in 5 years. She said yes.OnlyFans has been putting a lot of effort into upcycling its image from an adult content subscription platform to a Patreon-like home for all kinds of creators, but it’s far from moving away from them as users. Today CEO Ami Gan of the platform confirmed that adult content will still have a home on the site in five years, and those creators can continue to make a living on it.The confirmation, made today on stage at TechCrunch Disrupt, is notable because of the rocky relationship OnlyFans has had with adult creators. Last year, the company announced it wouldban adult contenton the site after pressure from card payment companies and efforts itreportedlywas making to raise outside funding.Then it abruptlysuspended the decisionless than a week later after an outcry from users.OnlyFans CEO says adult content will still have a home on the site in 5 years",
        "abstractive": " creators are rebelling against the traditional route to making a living in artistic industries. in artistic industries that notoriously underpay for laborers, creativity is a monetizable skill. a new bill seeks to protect and compensate children for their appearance in family vlogs.",
        "extractive": "He described his margins as “razor-thin” in a conversation with Logan Paul, since he reinvests most of his profits back into his content. When Neistat started working on the documentary, he wanted to capture the phenomenon that was Dobrik and his Vlog Squad, who used to be YouTube royalty. The company said it would ban adult content, then walked back that ban — but even still, adult creators have been skeptical about how long they can keep making a living on the platform."
    },
    {
        "title": "The year customer experience died",
        "content": "This was a rough year for customer experience.We’ve been hearing for years how important customer experience is to business, and a whole business technology category has been built around it, with companies like Salesforce and Adobe at the forefront. But due to the economy or lack of employees (perhaps both?), 2022 was a year of poor customer service, which in turn has created poor experiences; there’s no separating the two.No matter how great your product or service, you will ultimately be judged by how well you do when things go wrong, and your customer service team is your direct link to buyers. If you fail them in a time of need, you can lose them for good and quickly develop a bad reputation. News can spread rapidly through social media channels. That’s not the kind of talk you want about your brand. \t\t\tWe’re constantly being asked for feedback about how the business did, yet this thirst for information doesn’t seem to ever connect back to improving the experience.\t\t\t\t\tAnd make no mistake: Your customer service is inexorably linked to the perceived experience of your customer. We’re constantly being asked for feedback about how the business did, yet this thirst for information doesn’t seem to ever connect back to improving the experience.Consider the poor folks who bought tickets for Southwest Airlines flights this week. One video showed airline employees had sicced the police on their own passengers. Consider that the airline admittedly screwed up, but one representative of the same airline actually called the police on passengers for being at the gate. When it comes to abusing your customers and destroying your brand goodwill, that example takes the cake.For too long we’ve been hearing about how data will drive better experiences, but is that data ever available to the people dealing with the customers? They don’t need data — they need help and training and guidance, and there clearly wasn’t enough of that in 2022. It seemed companies cut back on customer service to the detriment of their customers’ experience and ultimately to the reputation of the brand.",
        "abstractive": " 2022 was a year of poor customer service due to the economy or lack of employees. your customer service team is your direct link to buyers. if you fail them in a time of need, you can lose them for good and develop a bad reputation.",
        "extractive": "When it comes to abusing your customers and destroying your brand goodwill, that example takes the cake. They don’t need data — they need help and training and guidance, and there clearly wasn’t enough of that in 2022. It seemed companies cut back on customer service to the detriment of their customers’ experience and ultimately to the reputation of the brand."
    },
    {
        "title": "How China is building a parallel generative AI universe",
        "content": "The gigantic technological leap that machine learning models have shown in the last few months is getting everyone excited about the future of AI — but also nervous about its uncomfortable consequences. After text-to-image tools from Stability AI and OpenAI became the talk of the town, ChatGPT’s ability to hold intelligent conversations is the new obsession in sectors across the board.In China, where the tech community has always watched progress in the West closely, entrepreneurs, researchers, and investors are looking for ways to make their dent in the generative AI space. Tech firms are devising tools built on open source models to attract consumer and enterprise customers. Individuals are cashing in on AI-generated content. Regulators have responded quickly to define how text, image, and video synthesis should be used. Meanwhile, U.S. tech sanctions are raising concerns about China’s ability to keep up with AI advancement.As generative AI takes the world by storm towards the end of 2022, let’s take a look at how this explosive technology is shaking out in China.Chinese flavorsThanks to viral art creation platforms like Stable Diffusion and DALL-E 2, generative AI is suddenly on everyone’s lips. Halfway across the world, Chinese tech giants have also captivated the public with their equivalent products, adding a twist to suit the country’s tastes and political climate.Baidu, which made its name in search engines and has in recent years been stepping up its game in autonomous driving, operates ERNIE-ViLG, a 10-billion parameter model trained on a data set of 145 million Chinese image-text pairs. How does it fair against its American counterpart? Below are the results from the prompt “kids eating shumai in New York Chinatown” given to Stable Diffusion, versus the same prompt in Chinese (纽约唐人街小孩吃烧卖) for ERNIE-ViLG.Stable DiffusionERNIE-ViLGAs someone who grew up eating dim sum in China and Chinatowns, I’d say the results are a tie. Neither got the right shumai, which, in the dim sum context, is a type of succulent, shrimp and pork dumpling in a half-open yellow wrapping. While Stable Diffusion nails the atmosphere of a Chinatown dim sum eatery, its shumai is off (but I see where the machine is going). And while ERNIE-ViLG does generate a type of shumai, it’s a variety more commonly seen in eastern China rather than the Cantonese version.The quick test reflects the difficulty in capturing cultural nuances when the data sets used are inherently biased — assuming Stable Diffusion would have more data on the Chinese diaspora and ERNIE-ViLG probably is trained on a greater variety of shumai images that are rarer outside China.Another Chinese tool that has made noise is Tencent’s Different Dimension Me, which can turn photos of people into anime characters. The AI generator exhibits its own bias. Intended for Chinese users, it took off unexpectedly in other anime-loving regions like South America. But users soon realized the platform failed to identify black and plus-size individuals, groups that are noticeably missing in Japanese anime, leading to offensive AI-generated results.Of course also clearly not having the model adjusted properly for darker-skinned folks, sighAnyway Different Dimension Me is the name, but sorry they already blocked / limit overseas users as couldn’t handle the traffic pic.twitter.com/cYi6rJwTaC— Rui Ma 马睿 (@ruima) December 7, 2022Aside from ERNIE-ViLG, another large-scale Chinese text-to-image model is Taiyi, a brainchild of IDEA, a research lab led by renowned computer scientist Harry Shum, who co-founded Microsoft’s largest research branch outside the U.S., Microsoft Research Asia. The open source AI model is trained on 20 million filtered Chinese image-text pairs and has one billion parameters.Unlike Baidu and other profit-driven tech firms, IDEA is one of a handful of institutions backed by local governments in recent years to work on cutting-edge technologies. That means the center probably enjoys more research freedom without the pressure to drive commercial success. Based in the tech hub of Shenzhen and supported by one of China’s wealthiest cities, it’s an up-and-coming outfit worth watching.Rules of AIChina’s generative AI tools aren’t just characterized by the domestic data they learn from; they are also shaped by local laws. As MIT Technology Review pointed out, Baidu’s text-to-image model filters out politically sensitive keywords. That’s expected, given censorship has long been a universal practice on the Chinese internet.What’s more significant to the future of the fledgling field is the new set of regulatory measures targeting what the government dubs “deep synthesis tech”, which denotes “technology that uses deep learning, virtual reality, and other synthesis algorithms to generate text, images, audio, video, and virtual scenes.”As with other types of internet services in China, from games to social media, users are asked to verify their names before using generative AI apps. The fact that prompts can be traced to one’s real identity inevitably has a restrictive impact on user behavior.But on the bright side, these rules could lead to more responsible use of generative AI, which is already being abused elsewhere to churn out NSFW and sexist content. The Chinese regulation, for example, explicitly bans people from generating and spreading AI-created fake news. How that will be implemented, though, lies with the service providers.China’s generative AI rules set boundaries and punishments for misuse“It’s interesting that China is at the forefront of trying to regulate [generative AI] as a country,” said Yoav Shoham, co-founder of AI21 Labs, an Israel-based OpenAI rival, in an interview. “There are various companies that are putting limits to AI… Every country I know of has efforts to regulate AI or to somehow make sure that the legal system, or the social system, is keeping up with the technology, specifically about regulating the automatic generation of content.”But there’s no consensus as to how the fast-changing field should be governed, yet. “I think it’s an area we’re all learning together,” Shoham admitted. “It has to be a collaborative effort. It has to involve technologists who actually understand the technology and what it does and what it doesn’t do, the public sector, social scientists, and people who are impacted by the technology as well as the government, including the sort of commercial and legal aspect of the regulation.”Monetizing AIAs artists fret over being replaced by powerful AI, many in China are leveraging machine learning algorithms to make money in a plethora of ways. They aren’t from the most tech-savvy crowd. Rather, they are opportunists or stay-home mums looking for an extra source of income. They realize that by improving their prompts, they can trick AI into making creative emojis or stunning wallpapers, which they can post on social media to drive ad revenues or directly charge for downloads. The really skilled ones are also selling their prompts to others who want to join the money-making game — or even train them for a fee.Others in China are using AI in their formal jobs like the rest of the world. Light fiction writers, for instance, can cheaply churn out illustrations for their works, a genre that is shorter than novels and often features illustrations. An intriguing use case that can potentially disrupt realms of manufacturing is using AI to design T-shirts, press-on nails, and prints for other consumer goods. By generating large batches of prototypes quickly, manufacturers save on design costs and shorten their production cycle.It’s too early to know how differently generative AI is developing in China and the West. But entrepreneurs have made decisions based on their early observation. A few founders told me that businesses and professionals are generally happy to pay for AI because they see a direct return on investment, so startups are eager to carve out industry use cases. One clever application came from Sequoia China-backed Surreal (later renamed to Movio) and Hillhouse-backed ZMO.ai, which discovered during the pandemic that e-commerce sellers were struggling to find foreign models as China kept its borders shut. The solution? The two companies worked on algorithms that generated fashion models of all shapes, colors, and races.But some entrepreneurs don’t believe their AI-powered SaaS will see the type of skyrocketing valuation and meteoric growth their Western counterparts, like Jasper and Stability AI, are enjoying. Over the years, numerous Chinese startups have told me they have the same concern: China’s enterprise customers are generally less willing to pay for SaaS than those in developed economies, which is why many of them start expanding overseas.Competition in China’s SaaS space is also dog-eat-dog. “In the U.S., you can do fairly well by building product-led software, which doesn’t rely on human services to acquire or retain users. But in China, even if you have a great product, your rival could steal your source code overnight and hire dozens of customer support staff, which don’t cost that much, to outrace you,” said a founder of a Chinese generative AI startup, requesting anonymity.Shi Yi, founder and CEO of sales intelligence startup FlashCloud, agreed that Chinese companies often prioritize short-term returns over long-term innovation. “In regard to talent development, Chinese tech firms tend to be more focused on getting skilled at applications and generating quick money,” he said. One Shanghai-based investor, who declined to be named, said he was “a bit disappointed that major breakthroughs in generative AI this year are all happening outside China.”Wrapped in red tape, China’s startups give up their mainland dreamsRoadblocks aheadEven when Chinese tech firms want to invest in training large neural networks, they might lack the best tools. In September, the U.S. government slapped China with export controls on high-end AI chips. While many Chinese AI startups are focused on the application front and don’t need high-performance semiconductors that handle seas of data, for those doing basic research, using less powerful chips means computing will take longer and cost more, said an enterprise software investor at a top Chinese VC firm, requesting anonymity. The good news is, he argued, such sanctions are pushing China to invest in advanced technologies over the long run.As a company that bills itself as a leader in China’s AI field, Baidu believes the impact of U.S. chip sanction on its AI business is “limited” both in the short and longer term, said the firm’s executive vice president and head of AI Cloud Group, Dou Shen, on its Q3 earnings call. That’s because “a large portion” of Baidu’s AI cloud business “does not rely too much on the highly advanced chips.” And in cases where it does need high-end chips, it has “already stocked enough in hand, actually, to support our business in the near term.”What about the future? “When we look at it at a mid- to a longer-term, we actually have our own developed AI chip, so named Kunlun,” the executive said confidently. “By using our Kunlun chips [Inaudible] in large language models, the efficiency to perform text and image recognition tasks on our AI platform has been improved by 40% and the total cost has been reduced by 20% to 30%.”Time will tell if Kunlun and other indigenous AI chips will give China an edge in the generative AI race.The story was updated to clarify that Yoav Shoham is a co-founder of AI21 Labs.",
        "abstractive": " chatGPT’s ability to hold intelligent conversations is the new obsession in sectors across the board. individuals are cashing in on AI-generated content. U.s. tech sanctions are raising concerns about china’s ability to keep up with AI advancement.",
        "extractive": "Neither got the right shumai, which, in the dim sum context, is a type of succulent, shrimp and pork dumpling in a half-open yellow wrapping. Rui Ma 马睿 (@ruima) December 7, 2022Aside from ERNIE-ViLG, another large-scale Chinese text-to-image model is Taiyi, a brainchild of IDEA, a research lab led by renowned computer scientist Harry Shum, who co-founded Microsoft’s largest research branch outside the U.S., Microsoft Research Asia. Light fiction writers, for instance, can cheaply churn out illustrations for their works, a genre that is shorter than novels and often features illustrations."
    },
    {
        "title": "Fidelity slashes the value of its Twitter stake by over half",
        "content": "Fidelity, which was among the group of outside investors that helped Elon Musk finance his $44 billion takeover of Twitter, has slashed the value of its stake in Twitter by 56%. The recalculation comes as Twitter navigates a number of challenges, most the result of chaotic management decisions — including an exodus of advertisers from the network.Fidelity’s Blue Chip Growth Fund stake in Twitter was valued at around $8.63 million as of November, according to a monthly disclosure and Fidelity Contrafund notice first reported today by Axios. That’s down from $19.66 million as of the end of October.Macroeconomic trends are likely to blame in part. Stripe took a 28% internal valuation cut in July, while Instacart this week reportedly suffered a 75% cut to its valuation.But Twitter’s wishy-washy policies post-Musk clearly haven’t helped matters.The network’s become less stable at a technical level as of late, on Wednesday suffering outages after Musk made “significant” backend server architecture changes. Twitter recently laid off employees in its public policy and engineering department, dissolving the group responsible for weighing in on content moderation and human rights-related issues such as suicide prevention. And the company’s raised the ire of regulators after banning — and then quickly reinstating — accounts belonging to prominent journalists.Then again — as Axios business editor Dan Primack pointed out, appropriately in a tweet — Fidelity seems to rely heavily on public market performance where it concerns valuations. It’s quite possible that the firm doesn’t have any inside info on Twitter’s financial performance.Cutbacks at Twitter abound as the company approaches $1 billion in interest payments due on $13 billion in debt, all while revenue dips. A November report from Media Matters for America estimated that half of Twitter’s top 100 advertisers, which spent almost $750 million on Twitter ads this year combined, appear to no longer be advertising on the website. Twitter’s heavily pushing its Twitter Blue plan, aiming to make it a larger profit driver. But third-party tracking data suggest it’s been slow to take off.Some Twitter employees are bringing their own toilet paper to work after the company cut back on janitorial services, the New York Times recently reported, and Twitter has stopped paying rent for several of its offices including its San Francisco headquarters.Musk has attempted to save around $500 million in costs unrelated to labor, according to the aforementioned Times report, over the past few weeks shutting down a data center and launching a fire sale after putting office items up for auction in a bid to recoup costs.Separately, Musk’s team has reached out to investors for potential fresh investment for Twitter at the same price as the original $44 billion acquisition, according to The Wall Street Journal.A poll put up by Musk asking if he should step down as head of the company closed December 19 with users voting resoundingly in favor of him leaving. Musk responded several days afterward, saying he’d resign as CEO “as soon as [he found] someone foolish enough to take the job” and after that “just run the software and servers teams.”",
        "abstractive": " the recalculation comes as Twitter navigates a number of challenges. the network's become less stable at a technical level as of late, on Wednesday suffering outages after Musk made \"significant\" backend server architecture changes.",
        "extractive": "And the company’s raised the ire of regulators after banning — and then quickly reinstating — accounts belonging to prominent journalists. Then again — as Axios business editor Dan Primack pointed out, appropriately in a tweet — Fidelity seems to rely heavily on public market performance where it concerns valuations. Musk has attempted to save around $500 million in costs unrelated to labor, according to the aforementioned Times report, over the past few weeks shutting down a data center and launching a fire sale after putting office items up for auction in a bid to recoup costs."
    },
    {
        "title": "Daily Crunch: To take the friction out of consumer messaging, more companies are entering the Matrix",
        "content": "To get a roundup of TechCrunch’s biggest and most important stories delivered to your inbox every day at 3 p.m. PDT, subscribe here.Welcome back to your daily digest of TechCrunch goodness. It is my last day with you (you’re welcome!), so Christine will be back in the Daily Crunch seat on Tuesday. Haje will not be back just yet because he is heading to Vegas as part of the team covering CES. Speaking of CES, Brian raised the curtain on what we can expect from its first full-fledged production since before COVID.Bye for now, folks. Safe and Happy New Year to you all. — HenryAt the topInto the Matrix: No, not that Matrix. We’re talking about the open standards-based comms protocol called Matrix that Paul went deep on. Its network doubled thanks in part to increased use by enterprises and government. Reddit is also having a go, experimenting with it for its chat feature.For the fusion: Tim took a look at five startups primed to benefit from the recent breakthroughs in fusion. [TC+]Alt-ChatGPT: In the wake of the response to OpenAI’s ChatGPT comes an open source equivalent. It’s called PaLM + RLHF (rolls right off the tongue, eh?), but Kyle writes that it isn’t pre-trained, which means good luck running it.The Meta eyes have it: Amanda writes that Meta is getting into the eyewear business with its purchase of the Netherlands-based, smart eyewear company Luxexcel.Book tracking: Aisha rounded up a list of five apps that you can use to track all that reading you’re planning to do once the clock strikes 2023.Netflix vs. Hulu: Perhaps you’ve decided to cut a streaming service or two from your lineup in light of their continued price hikes. Lauren took a look at the features of Netflix and Hulu to help you make a decision.What to look for in a term sheet as a first-time founderImage Credits: syolacan (opens in a new window) / Getty ImagesSilicon Valley reporter Connie Loizos interviewed three seasoned VCs to get their best advice for novice entrepreneurs. She asked them:Why should you know what’s going to be in a term sheet before you see it?Which mechanism is best to use at the outset?How much equity is distributed at each level of early-stage fundraising?What’s a red flag in a term sheet?How should founders think about valuation when it comes to that first term sheet?What to look for in a term sheet as a first-time founderTechCrunch+ is our membership program that helps founders and startup teams get ahead of the pack. You can sign up here. Use code “DC” for a 15% discount on an annual subscription!Looking back and looking aheadWe rounded up TC+ venture capital stories from a year that unfortunately saw a lot of downs. And here are a few more favorites for good measure:Some new venture firms are going really, really (really) niche, by ConnieA love letter to micro funds, the backbone and future of venture capital, by RebeccaEvery startup wants an extension round, but there aren’t enough to go around, also by RebeccaZack and Carly took a look back at how law enforcement cracked down on cybercriminals this year. They examine the efforts of both breachers and cops to bring justice.Indian startups were flush with cash with record investments. Now, Manish writes, the ecosystem is struggling with tightening funding purses, layoffs and disappointing public debuts.",
        "abstractive": " the Daily Crunch will be back on Tuesday, and Haje will not be back just yet because he is heading to Vegas as part of the team covering CES. Brian raised the curtain on what we can expect from its first full-fledged production since before COVID.",
        "extractive": "The Meta eyes have it: Amanda writes that Meta is getting into the eyewear business with its purchase of the Netherlands-based, smart eyewear company Luxexcel. Lauren took a look at the features of Netflix and Hulu to help you make a decision. Now, Manish writes, the ecosystem is struggling with tightening funding purses, layoffs and disappointing public debuts."
    },
    {
        "title": "QuickVid uses AI to generate short-form videos, complete with voiceovers",
        "content": "Generative AI is coming for videos.A new website, QuickVid, combines several generative AI systems into a single tool for automatically creating short-form YouTube, Instagram, TikTok and Snapchat videos.Given as little as a single word, QuickVid chooses a background video from a library, writes a script and keywords, overlays images generated by DALL-E 2and adds a synthetic voiceover and background music from YouTube’s royalty-free music library. QuickVid’s creator, Daniel Habib, says that he’s building the service to help creators meet the “ever-growing” demand from their fans.“By providing creators with tools to quickly and easily produce quality content, QuickVid helps creators increase their content output, reducing the risk of burnout,” Habib told TechCrunch in an email interview. “Our goal is to empower your favorite creator to keep up with the demands of their audience by leveraging advancements in AI.”But depending on how they’re used, tools like QuickVid threaten to flood already-crowded channels with spammy and duplicative content. They also face potential backlash from creators who opt not to use the tools, whether because of cost ($10 per month) or on principle, yet might have to compete with a raft of new AI-generated videos.Going after videoQuickVid, which Habib, a self-taught developer who previously worked at Meta on Facebook Live and video infrastructure, built in a matter of weeks, launched on December 27. It’s relatively bare bones at present — Habib says that more personalization options will arrive in January — but QuickVid can cobble together the components that make up a typical informational YouTube Short or TikTok video, including captions and even avatars.It’s easy to use. First, a user enters a prompt describing the subject matter of the video they want to create. QuickVid uses the prompt to generate a script, leveraging the generative text powers of GPT-3. From keywords either extracted from the script automatically or entered manually, QuickVid selects a background video from the royalty-free stock media library Pexels and generates overlay images using DALL-E 2. It then outputs a voiceover via Google Cloud’s text-to-speech API — Habib says that users will soon be able to clone their voice — before combining all these elements into a video.Image Credits: QuickVidSee this video made with the prompt “Cats”:https://techcrunch.com/wp-content/uploads/2022/12/img_5pg7k95x9ig2tofh7mkrr_cfr.mp4Or this one:https://techcrunch.com/wp-content/uploads/2022/12/img_61ighv4x55slq9582dbx_cfr.mp4QuickVid certainly isn’t pushing the boundaries of what’s possible with generative AI. Both Meta and Google have showcased AI systems that can generate completely original clips given a text prompt. But QuickVid amalgamates existing AI to exploit the repetitive, templated format of B-roll-heavy short-form videos, getting around the problem of having to generate the footage itself.“Successful creators have an extremely high-quality bar and aren’t interested in putting out content that they don’t feel is in their own voice,” Habib said. “This is the use case we’re focused on.”That supposedly being the case, in terms of quality, QuickVid’s videos are generally a mixed bag. The background videos tend to be a bit random or only tangentially related to the topic, which isn’t surprising given QuickVids being currently limited to the Pexels catalog. The DALL-E 2-generated images, meanwhile, exhibit the limitations of today’s text-to-image tech, like garbled text and off proportions.In response to my feedback, Habib said that QuickVid is “being tested and tinkered with daily.”Copyright issuesAccording to Habib, QuickVid users retain the right to use the content they create commercially and have permission to monetize it on platforms like YouTube. But the copyright status around AI-generated content is … nebulous, at least presently. The U.S. Patent and Trademark Office (USPTO) recently moved to revoke copyright protection for an AI-generated comic, for example, saying copyrightable works require human authorship.When asked about how the USPTO decision might affect QuickVid, Habib said he believes that it only pertain to the “patentability” of AI-generated products and not the rights of creators to use and monetize their content. Creators, he pointed out, aren’t often submitting patents for videos and usually lean into the creator economy, letting other creators repurpose their clips to increase their own reach.“Creators care about putting out high-quality content in their voice that will help grow their channel,” Habib said.Another legal challenge on the horizon might affect QuickVid’s DALL-E 2 integration — and, by extension, the site’s ability to generate image overlays. Microsoft, GitHub and OpenAI are beingsued in a class action lawsuit that accuses them of violating copyright law by allowing Copilot, a code-generating system, to regurgitate sections of licensed code without providing credit. (Copilot was co-developed by OpenAI and GitHub, which Microsoft owns.) The case has implications for generative art AI like DALL-E 2, which similarly has been found to copy and paste from the datasets on which they were trained (i.e., images).Habib isn’t concerned, arguing that the generative AI genie’s out of the bottle. “If another lawsuit showed up and OpenAI disappeared tomorrow, there are several alternatives that could power QuickVid,” he said, referring to the open source DALL-E 2-like system Stable Diffusion. QuickVid is already testing Stable Diffusion for generating avatar pics.Moderation and spamAside from the legal dilemmas, QuickVid might soon have a moderation problem on its hands. While OpenAI has implemented filters and techniques to prevent them, generative AI has well-known toxicity and factual accuracy problems. GPT-3 spouts misinformation, particularly about recent events, which are beyond the boundaries of its knowledge base. And ChatGPT, a fine-tuned offspring of GPT-3, has been shown to use sexist and racist language.That’s worrisome, particularly for people who’d use QuickVid to create informational videos. In a quick test, I had my partner — who’s far more creative than me, particularly in this area — enter a few offensive prompts to see what QuickVid would generate. To QuickVid’s credit, obviously problematic prompts like “Jewish new world order” and “9/11 conspiracy theory” didn’t yield toxic scripts. But for “Critical race theory indoctrinating students,” QuickVid generated a video implying that critical race theory could be used to brainwash schoolchildren.See:https://techcrunch.com/wp-content/uploads/2022/12/img_e4wba39us0vqtc8051491_cfr.mp4Habib says that he’s relying on OpenAI’s filters to do most of the moderation work and asserts that it’s incumbent on users to manually review every video created by QuickVid to ensure “everything is within the boundaries of the law.”“As a general rule, I believe people should be able to express themselves and create whatever content they want,” Habib said.That apparently includes spammy content. Habib makes the case that the video platforms’ algorithms, not QuickVid, are best positioned to determine the quality of a video, and that people who produce low-quality content “are only damaging their own reputations.” The reputational damage will naturally disincentivize people from creating mass spam campaigns with QuickVid, he says.“If people don’t want to watch your video, then you won’t receive distribution on platforms like YouTube,” he added. “Producing low-quality content will also make people look at your channel in a negative light.”But it’s instructive to look at ad agencies like Fractl, which in 2019 used an AI system called Grover to generate an entire site of marketing materials — reputation be damned. In an interview with The Verge, Fractl partner Kristin Tynski said that she foresaw generative AI enabling “a massive tsunami of computer-generated content across every niche imaginable.”In any case, video-sharing platforms like TikTok and YouTube haven’t had to contend with moderating AI-generated content on a massive scale. Deepfakes — synthetic videos that replace an existing person with someone else’s likeness — began to populate platforms like YouTube several years ago, driven by tools that made deepfaked footage easier to produce. But unlike even the most convincing deepfakes today, the types of videos QuickVid creates aren’t obviously AI-generated in any way.Google Search’s policy on AI-generated text might be a preview of what’s to come in the video domain. Google doesn’t treat synthetic text differently from human-written text where it concerns search rankings but takes actions on content that’s “intended to manipulate search rankings and not help users.” That includes content stitched together or combined from different web pages that “[doesn’t] add sufficient value” as well as content generated through purely automated processes, both of which might apply to QuickVid.In other words, AI-generated videos might not be banned from platforms outright should they take off in a major way but rather simply become the cost of doing business. That isn’t likely to allay the fears of experts who believe that platforms like TikTok are becoming a new home for misleading videos, but — as Habib said during the interview — “there is no stopping the generative AI revolution.”",
        "abstractive": " a new website, quickVid, combines several generative AI systems into a single tool for automatically creating short-form YouTube, Instagram, TikTok and Snapchat videos. given as little as a single word, QuickVid chooses a background video from a library, writes a script and keywords, overlays images generated by DALL-E 2 and adds a synthetic voiceover.",
        "extractive": "Given as little as a single word, QuickVid chooses a background video from a library, writes a script and keywords, overlays images generated by DALL-E 2and adds a synthetic voiceover and background music from YouTube’s royalty-free music library. But the copyright status around AI-generated content is … nebulous, at least presently. The U.S. Patent and Trademark Office (USPTO) recently moved to revoke copyright protection for an AI-generated comic, for example, saying copyrightable works require human authorship."
    }
]